{
  "info":[
  {
      "id": 1,
      "jobName": "Kierownik Schroniska dla osób bezdomnych z usługami opiekuńczymi",
      "companyName": "TOWARZYSTWO POMOCY IM. ŚW. BRATA ALBERTA KOŁO W ŚWIDNICY",
      "city": "Świdnica",
      "description":
        "Kierowanie pracą opiekunów, kuchni, przyjęciami do schroniska, prowadzenie dokumentacji schroniska, kontakty ze służbą zdrowia, sanepidem, ośrodkami pomocy społecznej, z Urzędem Wojewódzkim, policją, strażą pożarną. Dbałość o przestrzeganie przepisów i standardów. Rozwiązywanie problemów podopiecznych.",
      "img": "../images/work.jpg", 
      "dateOfPublication": "4 kwietnia 2020 "
  },
  {
    "id": 2,
    "jobName": "Koordynator Kontroli Stocku",
    "companyName": "Schenker Sp. z o.o.",
    "city": "Sosnowiec",
    "description":
        "W DB Schenker staniesz się częścią wielkiej, logistycznej sieci, która łączy globalne rynki. Wpraw w ruch swoją karierę i odkryj nieskończone możliwości kształtując przyszłość już dziś. Razem z ponad 68 000 pracownikami na całym świecie, cenimy różnorodność i czerpiemy z indywidualnych doświadczeń, pomysłów i umiejętności. Jako zintegrowany zespół możemy realnie wpływać na rzeczywistość.",
        "img": "../images/allegro.jpg",
        "dateOfPublication": "4 kwietnia 2020 "
  },
  {
    "id": 3,
    "jobName": "Elektryk budowlany [rekrutacja prowadzona online lub telefonicznie",
    "companyName": "SILVERHAND",
    "city": "Niemcy",
    "description":
        "Agencja Zatrudnienia Silverhand jest podmiotem należącym do międzynarodowego holdingu, wyspecjalizowanego w świadczeniu najwyższej jakości usług rekrutacyjnych.",
        "img": "../images/allegro.jpg",
        "dateOfPublication": "4 kwietnia 2020 "
  },
  {
    "id": 4,
    "jobName": "Administrator Infrastruktury Systemów Wspierających rekrutacja prowadzona online",
    "companyName": "Bank Gospodarstwa Krajowego",
    "city": "Warszawa",
    "description":
        "BGK to państwowy bank rozwoju - centrum kompetencyjne w finansowaniu projektów infrastrukturalnych, eksportu, spółek komunalnych i samorządów. Dzięki naszej unikalnej roli we wspieraniu wzrostu ekonomicznego Polski, oferujemy możliwość rozwoju zawodowego w jedynej takiej organizacji w Polsce, pobudzającej przedsiębiorczość i podnoszącej jakość życia Polaków. Zapewniamy stabilne zatrudnienie w  rozwijającym się i nowoczesnym banku z tradycjami, a także atrakcyjny pakiet szkoleń oraz świadczeń socjalnych. ",
        "img": "../images/allegro.jpg",
        "dateOfPublication": "4 kwietnia 2020 "
  },
  {
    "id": 5,
    "jobName": "Junior Accounts Receivable Specialist (mixed shift) Online Recruitment",
    "companyName": "Motorola Solutions",
    "city": "Kraków",
    "description":
        "At Motorola Solutions, we create technologies our customers refer to as their lifeline.  Our technology platforms in communications, software, video and services help our customers work safely and more efficiently.  ",
        "img": "../images/work.jpg",
        "dateOfPublication": "4 kwietnia 2020 "
  },
  {
    "id": 6,
    "jobName": "Okręgowy Menedżer Sprzedaży",
    "companyName": "AVON",
    "city": "Koło, Konin, Września",
    "description":
        "AVON to firma, która nie tylko nakłada tusz na rzęsy, ale i zapewnia środki do życia. Firma, która od 132 lat utożsamiana jest z urodą, innowacjami, optymizmem i przede wszystkim z działaniami dla kobiet.",
        "img": "../images/work.jpg",
        "dateOfPublication": "4 kwietnia 2020 "
  }
]
}